/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "База даних iTunes";
"iTunes Database File" = "Файл бази даних iTunes";
"iTunes Remote Library URL" = "URL віддаленої медіатеки iTunes";
"iTunes Music Store URL" = "Адреса iTunes Store";
"iTunes Device Plugin" = "Плагін пристроїв iTunes";
"iTunes Visual Plugin" = "Плагін візуалізації iTunes";
"iTunes Audio Plugin" = "Аудіоплагін iTunes";
"M3U Playlist" = "Підбірка M3U";
"PLS Playlist" = "Підбірка PLS";
"RMP Playlist" = "Підбірка RMP";
"MP2 audio" = "MP2 аудіо";
"NVF audio" = "NVF аудіо";
"CD Track" = "Аудіодоріжка диска";
"Audible audio" = "Audible аудіо";
"Podcast Subscription File" = "Файл підписки на подкаст";
"iPod Game File" = "Файл гри для iPod";
"Apple Device Software Update File" = "Файл оновлення програмного забезпечення пристрою Apple";
"Ringtone" = "Мелодія";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
